Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

# %@ is %@. Narrated by %@. Made with Baranov, letters that walk: %@
source: %1$@ is %2$@. Narrated by %3$@. Made with Baranov, letters that walk: %4$@
ar: %@ هو %@ . رواه %@ . صنع مع بارانوف الحروف التي تمشي: %@
bg: %@ е %@ . Разказано от %@. Направено с Баранов, букви, които вървят: %@
bs: %@ je %@. Pripovijeda %@ . Napravljeno od Baranova, slova koja hodaju: %@
ca: %@ és %@ . Narrat per %@ . Fet amb Baranov, lletres que caminen: %@
cs: %@ je %@ . Vyprávěl %@ . Made with Baranov, písmena, která chodí: %@
da: %@ er %@ . Fortalt af %@ . Lavet med Baranov, bogstaver der går: %@
de: %@ ist %@ . Erzählt von %@ . Hergestellt mit Baranov, Buchstaben, die laufen: %@
el: Το %@ είναι %@ . Αφήγηση από %@ . Φτιαγμένο με Baranov, γράμματα που περπατούν: %@
es: %@ es %@ . Narrado por %@. Hecho con Baranov, letras que caminan: %@
et: %@ on %@ . Jutustaja %@ . Tehtud Baranoviga, tähed, mis kõnnivad: %@
eu: %@ %@ da. %@-k kontatua. Baranovekin egina, ibiltzen diren letrak: %@
fi: %@ on %@ . Lukija %@ . Tehty Baranovin kanssa, kävelevät kirjaimet: %@
fr: %@ est %@ . Rapporté par %@ . Réalisé avec Baranov, des lettres qui marchent : %@
ga: Is é %@ %@ . Arna insint ag %@ . Déanta le Baranov, litreacha a shiúlann: %@
gl: %@ é %@ . Narrado por %@ . Feito con Baranov, letras que andan: %@
he: %@ הוא %@ . מסופר על ידי %@ . מיוצר עם ברנוב, אותיות שהולכות: %@
hi: %@ %@ है। %@ द्वारा वर्णित। बारानोव के साथ निर्मित, पत्र जो चलते हैं: %@
hr: %@ je %@ . Pripovijeda %@ . Napravljeno s Baranovim, slova koja hodaju: %@
hu: %@ a %@ . Narrátor: %@ . Baranovval készült, sétáló betűk: %@
id: %@ adalah %@ . Diriwayatkan oleh %@ . Dibuat dengan Baranov, surat yang berjalan: %@
is: %@ er %@ . Sagt af %@ . Gert með Baranov, stöfum sem ganga: %@
it: %@ è %@ . Narrato da %@ . Realizzato con Baranov, lettere che camminano: %@
ja: %@ は %@ です。ナレーションは %@ によって行われます。バラノフで作られた、歩く文字: %@
ka: %@ არის %@ . მოთხრობილია %@-ის მიერ. დამზადებულია ბარანოვთან, ასოები, რომლებიც დადიან: %@
kk: %@ — %@ . Баяндаған %@ . Барановпен жасалған, жүретін әріптер: %@
ko: %@ 은 %@ 입니다. %@ 의 설명입니다. Baranov와 함께 만든, 걷는 글자: %@
lt: %@ yra %@ . Pasakoja %@ . Pagaminta su Baranovu, vaikštančios raidės: %@
lv: %@ ir %@ . Stāsta %@ . Izgatavots ar Baranovu, burti, kas staigā: %@
mk: %@ е %@ . Раскажано од %@ . Направено со Баранов, букви што шетаат: %@
ms: %@ ialah %@ . Diriwayatkan oleh %@ . Dibuat dengan Baranov, huruf yang berjalan: %@
mt: %@ huwa %@ . Irrakkontat minn %@ . Magħmula b'Baranov, ittri li jimxu: %@
nb: %@ er %@ . Fortalt av %@ . Laget med Baranov, bokstaver som går: %@
nl: %@ is %@ . Verteld door %@ . Gemaakt met Baranov, letters die lopen: %@
pl: %@ to %@ . Opowiadane przez %@ . Wykonane z Baranowem, litery, które chodzą: %@
pt_br: %@ é %@ . Narrado por %@ . Feito com Baranov, cartas que andam: %@
ro: %@ este %@ . Povestit de %@ . Făcut cu Baranov, litere care merg: %@
ru: %@ — это %@ . Рассказывает %@ . Сделано с Барановым, буквы ходят: %@
sk: %@ je %@ . Rozpráva %@ . Made with Baranov, písmená, ktoré kráčajú: %@
sl: %@ je %@ . Pripoveduje %@. Izdelano z Baranovom, črke, ki hodijo: %@
sq: %@ është %@ . Transmetuar nga %@ . Bërë me Baranov, letra që ecin: %@
sr: %@ је %@ . Приповеда %@ . Направљено са Барановом, писма која ходају: %@
sv: %@ är %@ . Berättad av %@ . Tillverkad med Baranov, bokstäver som går: %@
th: %@ คือ %@ บรรยายโดย %@ . ทำด้วย Baranov ตัวอักษรที่เดิน: %@
tr: %@, %@'dir. %@ tarafından anlatılmıştır. Baranov ile yapılmış, yürüyen mektuplar: %@
uk: %@ є %@ . Розповідає %@ . Зроблено з Барановим, букви, які ходять: %@
vi: %@ là %@ . Tường thuật bởi %@ . Được làm bằng Baranov, các chữ cái biết đi: %@
zh_hans: %@ 是 %@ 。由%@叙述。由 Baranov 制作，会行走的字母：%@
zh_hk: %@ 是 %@ 。由%@敘述。由 Baranov 製作，會行走的字母：%@

source: %@ is aboard the packet
ar: %@ موجود على الحزمة
bg: %@ е на борда на пакета
bs: %@ je u paketu
ca: %@ és a bord del paquet
cs: %@ je na palubě paketu
da: %@ er ombord på pakken
de: %@ ist an Bord des Postschiffs
el: Το %@ βρίσκεται στο πακέτο
es: %@ está a bordo del paquete.
et: %@ on paketis
eu: %@ paketean dago
fi: %@ on paketissa
fr: %@ est à bord du paquet
ga: Tá %@ ar bord an phaicéad
gl: %@ está a bordo do paquete
he: %@ נמצא על החבילה
hi: %@ पैकेट पर है
hr: %@ je u paketu
hu: %@ a csomagban van
id: %@ ada di dalam paket
is: %@ er um borð í pakkanum
it: %@ è a bordo del pacchetto
ja: %@ がパケットに含まれています
ka: %@ არის პაკეტზე
kk: %@ пакетте орналасқан
ko: %@가 패킷에 포함되어 있습니다.
lt: %@ yra pakete
lv: %@ atrodas paketē
mk: %@ е на пакетот
ms: %@ berada di atas paket
mt: %@ jinsab abbord il-pakkett
nb: %@ er ombord i pakken
nl: %@ bevindt zich aan boord van het pakket
pl: %@ jest na pokładzie pakietu
pt_br: %@ está a bordo do pacote
ro: %@ se află la bordul pachetului
ru: %@ на борту пакетбота
sk: %@ je na palube paketu
sl: %@ je v paketu
sq: %@ është në bordin e paketës
sr: %@ је у пакету
sv: %@ finns ombord på paketet
th: %@ อยู่บนแพ็กเก็ต
tr: %@ pakette
uk: %@ на борту пакета
vi: %@ có trong gói
zh_hans: %@ 位于数据包上
zh_hk: %@ 位於資料包上

source: %@ is already going to %@. The letter rides in the mailbag, no new pen needed.
ar: %@ سينتقل بالفعل إلى %@ . توضع الرسالة في حقيبة البريد، ولا حاجة لقلم جديد.
bg: %@ вече отива на %@. Писмото се носи в пощенската чанта, не е необходима нова химикалка.
bs: %@ već ide na %@. Pismo ide u poštansku torbu, nije potrebna nova olovka.
ca: %@ ja anirà a %@ . La carta va a la bossa de correu, no cal un bolígraf nou.
cs: %@ již přechází na %@ . Dopis leží v poštovní tašce, není potřeba nové pero.
da: %@ går allerede til %@. Brevet kører i postsækken, ingen ny kuglepen nødvendig.
de: %1$@ ist schon unterwegs nach %2$@. Der Brief reist in der Posttasche mit, kein neues Gehege nötig.
el: Το %@ πηγαίνει ήδη σε %@. Το γράμμα μπαίνει στην ταχυδρομική τσάντα, δεν χρειάζεται νέο στυλό.
es: %@ ya va a %@. La carta va en la bolsa de correo, no es necesario un bolígrafo nuevo.
et: %@ läheb juba %@-sse. Kiri sõidab postikotis, uut pastakat pole vaja.
eu: %@ %@ra joango da dagoeneko. Gutuna posta-poltsan doa, ez da boligrafo berririk behar.
fi: %@ on jo menossa kohteeseen %@ . Kirje kulkee postilaukussa, uutta kynää ei tarvita.
fr: %@ va déjà à %@ . La lettre roule dans le sac postal, aucun nouveau stylo n'est nécessaire.
ga: Tá %@ ag dul go %@ cheana féin. Ritheann an litir sa mhála poist, níl gá le peann nua.
gl: %@ xa vai a %@ . A carta vai na bolsa do correo, sen necesidade de bolígrafo novo.
he: %@ כבר הולך ל-%@. המכתב רוכב בשקית הדואר, אין צורך בעט חדש.
hi: %@ पहले से ही %@ पर जा रहा है। पत्र मेलबैग में रहता है, किसी नये पेन की आवश्यकता नहीं है।
hr: %@ već ide na %@. Pismo se vozi u poštanskoj torbi, nije potrebna nova olovka.
hu: A %@ már a %@-ra megy. A levél a postatáskában utazik, nincs szükség új tollra.
id: %@ sudah menuju %@ . Surat itu ada di kantong surat, tidak perlu pena baru.
is: %@ er nú þegar að fara í %@. Bréfið ríður í póstpokanum, það þarf ekki nýjan penna.
it: %@ sta già andando a %@ . La lettera viaggia nel sacchetto della posta, non è necessaria una nuova penna.
ja: %@ はすでに %@ に移行しています。手紙は郵便袋に入っているので、新しいペンは必要ありません。
ka: %@ უკვე მიდის %@-ზე. წერილი საფოსტო ჩანთაშია, ახალი კალამი არ არის საჭირო.
kk: %@ қазірдің өзінде %@-ге өтуде. Хат пошта сөмкесінде болады, жаңа қалам қажет емес.
ko: %@는 이미 %@로 전환 중입니다. 편지는 우편 가방에 담겨 있으므로 새 펜이 필요하지 않습니다.
lt: %@ jau eina į %@ . Laiškas keliauja pašto maiše, naujo rašiklio nereikia.
lv: %@ jau dodas uz %@ . Vēstule brauc pasta somā, jauna pildspalva nav nepieciešama.
mk: %@ веќе оди на %@. Писмото се вози во поштенската торба, не е потребно ново пенкало.
ms: %@ sudah pun pergi ke %@ . Surat itu masuk ke dalam beg surat, tiada pen baru diperlukan.
mt: %@ diġà sejjer għal %@. L-ittra rikeb fil-borża tal-posta, l-ebda pinna ġdida meħtieġa.
nb: %@ går allerede til %@ . Brevet går i postsekken, ingen ny penn trengs.
nl: %@ gaat al naar %@. De brief gaat mee in de postzak, er is geen nieuwe pen nodig.
pl: %@ już zmierza do %@. List znajduje się w torbie pocztowej i nie jest potrzebny nowy długopis.
pt_br: %@ já está indo para %@. A carta vai na mala postal, não é necessária caneta nova.
ro: %@ ajunge deja la %@ . Scrisoarea merge în geanta poștală, nu este nevoie de un stilou nou.
ru: %1$@ уже идёт в %2$@. Письмо поедет в почтовой сумке, новый загон не нужен.
sk: %@ už prechádza na %@ . List sa nosí v poštovej taške, nie je potrebné nové pero.
sl: %@ gre že na %@. Pismo se vozi v poštni torbi, novo pero ni potrebno.
sq: %@ tashmë po shkon në %@. Letra futet në çantë postare, nuk nevojitet stilolaps i ri.
sr: %@ већ иде на %@. Писмо иде у поштанску торбу, није потребна нова оловка.
sv: %@ går redan till %@. Brevet åker i postsäcken, ingen ny penna behövs.
th: %@ กำลังไปที่ %@ แล้ว จดหมายอยู่ในถุงไปรษณีย์ ไม่ต้องใช้ปากกาใหม่
tr: %@ zaten %@'ye gidiyor. Mektup posta çantasındadır, yeni kaleme gerek yoktur.
uk: %@ вже збирається на %@ . Лист їде в поштовій сумці, нова ручка не потрібна.
vi: %@ đã chuyển sang %@ . Bức thư nằm trong túi thư, không cần bút mới.
zh_hans: %@ 已经转到 %@ 。这封信放在邮袋里，不需要新笔。
zh_hk: %@ 已經轉到 %@ 。這封信放在郵袋裡，不需要新筆。

# %@ is at %@ gate
source: %1$@ is at %2$@ gate
ar: %@ موجود عند بوابة %@
bg: %@ е на %@ порта
bs: %@ je na %@ kapiji
ca: %@ és a la porta %@.
cs: %@ je u brány %@
da: %@ er ved %@ gate
de: %@ ist am %@ Tor
el: Ο %@ βρίσκεται στην πύλη %@
es: %@ está en la puerta %@
et: %@ on %@ väravas
eu: %@ %@ atean dago
fi: %@ on %@ portilla
fr: %@ est à la porte %@
ga: Tá %@ ag %@ geata
gl: %@ está na porta %@.
he: %@ נמצא בשער %@
hi: %@ %@ गेट पर है
hr: %@ je na %@ izlazu
hu: %@ a %@ kapunál van
id: %@ berada di gerbang %@.
is: %@ er við %@ hliðið
it: %@ è al cancello %@.
ja: %@ は %@ ゲートにいます
ka: %@ არის %@ კარიბჭესთან
kk: %@ %@ қақпасында
ko: %@은(는) %@ 게이트에 있습니다.
lt: %@ yra prie %@ vartų
lv: %@ atrodas pie %@ vārtiem
mk: %@ е на портата %@
ms: %@ berada di pintu %@.
mt: %@ jinsab fil-bieb %@
nb: %@ er ved %@ gate
nl: %@ bevindt zich bij de %@-poort
pl: %@ jest przy bramie %@.
pt_br: %@ está no portão %@
ro: %@ este la poarta %@.
ru: %@ находится у ворот %@
sk: %@ je na %@ bráne
sl: %@ je pri %@ vratih
sq: %@ është në portën %@
sr: %@ је на капији %@.
sv: %@ är vid %@ gate
th: %@ อยู่ที่เกต %@
tr: %@, %@ kapısında
uk: %@ біля %@ воріт
vi: %@ ở cổng %@
zh_hans: %@ 位于 %@ 登机口
zh_hk: %@ 位於 %@ 登機口

source: %@ is at sea
ar: %@ في البحر
bg: %@ е в морето
bs: %@ je na moru
ca: %@ és al mar
cs: %@ je na moři
da: %@ er til søs
de: %@ ist auf See
el: Το %@ είναι στη θάλασσα
es: %@ está en el mar
et: %@ on merel
eu: %@ itsasoan dago
fi: %@ on merellä
fr: %@ est en mer
ga: Tá %@ ar muir
gl: %@ está no mar
he: %@ נמצא בים
hi: %@ समुद्र में है
hr: %@ je na moru
hu: %@ a tengeren van
id: %@ ada di laut
is: %@ er á sjó
it: %@ è in mare
ja: %@は海にいます
ka: %@ ზღვაზეა
kk: %@ теңізде
ko: %@는 바다에 있습니다
lt: %@ yra jūroje
lv: %@ atrodas jūrā
mk: %@ е на море
ms: %@ berada di laut
mt: %@ jinsab fuq il-baħar
nb: %@ er til sjøs
nl: %@ is op zee
pl: %@ jest na morzu
pt_br: %@ está no mar
ro: %@ este pe mare
ru: %@ в море
sk: %@ je na mori
sl: %@ je na morju
sq: %@ është në det
sr: %@ је на мору
sv: %@ är till sjöss
th: %@ อยู่ในทะเล
tr: %@ denizde
uk: %@ у морі
vi: %@ trên biển
zh_hans: %@ 在海上
zh_hk: %@ 在海上

source: %@ is at the gate
ar: %@ عند البوابة
bg: %@ е на портата
bs: %@ je na kapiji
ca: %@ és a la porta
cs: %@ je u brány
da: %@ er ved porten
de: %@ ist am Tor
el: Ο %@ είναι στην πύλη
es: %@ está en la puerta
et: %@ on väravas
eu: %@ atean dago
fi: %@ on portilla
fr: %@ est à la porte
ga: Tá %@ ag an ngeata
gl: %@ está na porta
he: %@ נמצא בשער
hi: %@ द्वार पर है
hr: %@ je na vratima
hu: %@ a kapuban van
id: %@ ada di gerbang
is: %@ er við hliðið
it: %@ è al cancello
ja: %@ はゲートにいます
ka: %@ კარიბჭესთან არის
kk: %@ қақпада
ko: %@이(가) 게이트에 있습니다
lt: %@ yra prie vartų
lv: %@ ir pie vārtiem
mk: %@ е на портата
ms: %@ berada di pintu pagar
mt: %@ jinsab fil-bieb
nb: %@ er ved porten
nl: %@ staat bij de poort
pl: %@ jest przy bramie
pt_br: %@ está no portão
ro: %@ este la poartă
ru: %@ у ворот
sk: %@ je pri bráne
sl: %@ je pri vratih
sq: %@ është në portë
sr: %@ је на капији
sv: %@ är vid porten
th: %@ อยู่ที่ประตู
tr: %@ kapıda
uk: %@ біля воріт
vi: %@ đang ở cổng
zh_hans: %@ 就在门口
zh_hk: %@ 就在門口

source: %@ is back
ar: لقد عاد %@
bg: %@ се завръща
bs: %@ se vratio
ca: %@ ha tornat
cs: %@ je zpět
da: %@ er tilbage
de: %@ ist zurück
el: Το %@ επέστρεψε
es: %@ ha vuelto
et: %@ on tagasi
eu: %@ itzuli da
fi: %@ on palannut
fr: %@ est de retour
ga: Tá %@ ar ais
gl: %@ está de volta
he: %@ חוזר
hi: %@ वापस आ गया है
hr: %@ se vratio
hu: A %@ visszatért
id: %@ kembali
is: %@ er kominn aftur
it: %@ è tornato
ja: %@が戻ってきました
ka: %@ დაბრუნდა
kk: %@ қайта оралды
ko: %@가 돌아왔습니다
lt: %@ grįžta
lv: %@ ir atgriezies
mk: %@ се врати
ms: %@ kembali
mt: %@ huwa lura
nb: %@ er tilbake
nl: %@ is terug
pl: %@ powrócił
pt_br: %@ está de volta
ro: %@ a revenit
ru: %@ вернулся
sk: %@ je späť
sl: %@ se je vrnil
sq: %@ është kthyer
sr: %@ се вратио
sv: %@ är tillbaka
th: %@ กลับมาแล้ว
tr: %@ geri döndü
uk: %@ повертається
vi: %@ đã trở lại
zh_hans: %@回来了
zh_hk: %@回來了

source: %1$@ is busy now. Expand the Pasture and up to %2$@ rams can walk at once — one for each person you keep meaning to write to.
ar: %1$@ مشغول الآن. قم بتوسيع المرعى ويمكن لعدد يصل إلى %2$@ من الكباش المشي في وقت واحد - واحد لكل شخص تحتفظ به لتكتب إليه.
bg: %1$@ е зает в момента. Разширете пасището и до %2$@ овни могат да ходят наведнъж — по един за всеки човек, на когото възнамерявате да пишете.
bs: %1$@ je trenutno zauzet. Proširite pašnjak i do %2$@ ovnova može hodati odjednom — po jedan za svaku osobu kojoj namjeravate pisati.
ca: %1$@ està ocupat ara. Amplieu la pastura i fins a %2$@ ariets poden caminar alhora, un per cada persona a qui vulgueu escriure.
cs: %1$@ je nyní zaneprázdněn. Rozbalte Pastvinu a až %2$@ beranů může chodit najednou – jeden pro každého, komu chcete psát.
da: %1$@ er optaget nu. Udvid græsgangen, og op til %2$@ væddere kan gå på én gang - en for hver person, du bliver ved med at mene at skrive til.
de: %1$@ ist gerade beschäftigt. Erweitere die Weide, und bis zu %2$@ Widder können gleichzeitig laufen – einer für jede Person, der du schreiben möchtest.
el: Ο %1$@ είναι απασχολημένος τώρα. Επεκτείνετε το Βοσκότοπο και έως και %2$@ κριάρια μπορούν να περπατήσουν ταυτόχρονα — ένα για κάθε άτομο στο οποίο συνεχίζετε να θέλετε να γράψετε.
es: %1$@ está ocupado ahora. Amplía el pastizal y hasta %2$@ carneros podrán caminar a la vez: uno por cada persona a la que quieras escribir.
et: %1$@ on praegu hõivatud. Laiendage karjamaad ja kuni %2$@ jäära saab korraga kõndida – üks iga inimese kohta, kellele soovite kirjutada.
eu: %1$@ okupatuta dago orain. Zabaldu Larrea eta gehienez %2$@ ahari ibil daitezke aldi berean — idatzi nahi duzun pertsona bakoitzeko bat.
fi: %1$@ on nyt kiireinen. Laajenna laidunta, niin jopa %2$@ pässiä voi kävellä kerralla – yksi jokaiselle henkilölle, jolle aiot kirjoittaa.
fr: %1$@ est occupé actuellement. Agrandis le pâturage et jusqu'à %2$@ béliers pourront marcher en même temps — un pour chaque personne à qui tu veux écrire.
ga: Tá %1$@ gnóthach anois. Leathnaigh an Féarach agus is féidir suas le %2$@ reithí siúl láithreach — ceann do gach duine a bhfuil ciall agat scríobh chuige.
gl: %1$@ está ocupado agora. Expande o Pasto e ata %2$@ carneiros poden camiñar á vez, un por cada persoa á que queres escribir.
he: %1$@ עסוק כעת. הרחב את המרעה ועד %2$@ אילים יכולים ללכת בבת אחת - אחד לכל אדם שאתה ממשיך לכתוב אליו.
hi: %1$@ अभी व्यस्त है। चरागाह का विस्तार करें और %2$@ तक मेढ़े एक बार में चल सकते हैं - प्रत्येक व्यक्ति के लिए एक जिसे आप लिखना चाहते हैं।
hr: %1$@ je trenutno zauzet. Proširite pašnjak i do %2$@ ovnova može hodati odjednom — po jedan za svaku osobu kojoj namjeravate pisati.
hu: %1$@ jelenleg elfoglalt. Bővítsd ki a legelőt, és akár %2$@ kos is sétálhat egyszerre – egyet minden olyan személy számára, akinek írni akarsz.
id: %1$@ sedang sibuk sekarang. Perluas Padang Rumput dan hingga %2$@ domba jantan dapat berjalan sekaligus — satu ekor untuk setiap orang yang ingin Anda kirimi surat.
is: %1$@ er upptekinn núna. Stækkaðu hagann og allt að %2$@ hrútar geta gengið í einu — einn fyrir hverja manneskju sem þú heldur áfram að skrifa til.
it: %1$@ è occupato adesso. Espandi il pascolo e fino a %2$@ arieti potranno camminare contemporaneamente, uno per ogni persona a cui continui a voler scrivere.
ja: %1$@ は現在ビジーです。牧草地を拡張すると、最大 %2$@ 頭の雄羊が同時に歩くことができます。手紙を書きたい人ごとに 1 頭ずつです。
ka: %1$@ ახლა დაკავებულია. გააფართოვეთ საძოვარი და %2$@-მდე ვერძს შეუძლია ერთდროულად სიარული - თითო თითოეული ადამიანისთვის, ვისაც აგრძელებთ დაწერას.
kk: %1$@ қазір бос емес. Жайылымды кеңейтіңіз және %2$@-ге дейін қошқар бірден жүре алады — сіз жазуды қалаған әрбір адамға бір-бірден.
ko: %1$@은(는) 지금 바빠요. 목초지를 확장하면 최대 %2$@마리의 숫양이 한 번에 걸을 수 있습니다. 편지를 쓰려는 사람당 하나씩.
lt: %1$@ dabar užsiėmęs. Išplėskite Ganyklą ir vienu metu galės vaikščioti iki %2$@ avinų – po vieną kiekvienam asmeniui, kuriam vis dar norite rašyti.
lv: %1$@ šobrīd ir aizņemts. Paplašiniet ganības, un līdz %2$@ auni var staigāt vienlaikus — viens katram cilvēkam, kuram vēlaties rakstīt.
mk: %1$@ е зафатен сега. Проширете го пасиштето и до %2$@ овни можат да одат одеднаш - по еден за секоја личност на која сакате да му пишувате.
ms: %1$@ sibuk sekarang. Kembangkan Padang Rumput dan sehingga %2$@ domba jantan boleh berjalan sekali gus — seekor untuk setiap orang yang ingin anda tulis.
mt: %1$@ huwa okkupat issa. Espandi l-Mgħajra u sa %2$@ imtaten jistgħu jimxu f'daqqa — wieħed għal kull persuna li inti żżomm tifsira li tikteb lilha.
nb: %1$@ er opptatt nå. Utvid beitet og opptil %2$@ værer kan gå på en gang – en for hver person du stadig mener å skrive til.
nl: %1$@ is nu bezig. Breid de weide uit en er kunnen maximaal %2$@ rammen tegelijk lopen – één voor elke persoon naar wie je wilt schrijven.
pl: %1$@ jest teraz zajęty. Rozbuduj pastwisko, a aż do %2$@ baranów będzie mogło chodzić naraz — po jednym na każdą osobę, do której chcesz napisać.
pt_br: %1$@ está ocupado agora. Expanda o pasto e até %2$@ carneiros poderão caminhar ao mesmo tempo - um para cada pessoa para quem você pretende escrever.
ro: %1$@ este ocupat acum. Extindeți Pășunea și până la %2$@ berbeci pot merge simultan - câte unul pentru fiecare persoană căreia vreți să-i scrieți.
ru: %1$@ сейчас занят. Расширь пастбище, и до %2$@ баранов смогут идти одновременно — по одному на каждого человека, которому ты хочешь написать.
sk: %1$@ je momentálne zaneprázdnený. Rozšírte Pastvinu a až %2$@ baranov môže chodiť naraz – jeden pre každého, komu chcete písať.
sl: %1$@ je trenutno zaseden. Razširite pašnik in do %2$@ ovnov lahko hodi hkrati — po eden za vsako osebo, ki ji nameravate pisati.
sq: %1$@ është i zënë tani. Zgjero Kullotën dhe deri në %2$@ desh mund të ecin menjëherë - një për secilin person të cilit nuk ke ndërmend t'i shkruash.
sr: %1$@ је тренутно заузет. Проширите пашњак и до %2$@ овнова може ходати одједном — по један за сваку особу којој желите да пишете.
sv: %1$@ är upptagen nu. Expandera betesmarken och upp till %2$@ baggar kan gå på en gång – en för varje person du fortfarande menar att skriva till.
th: %1$@ ขณะนี้ไม่ว่าง ขยายทุ่งหญ้าและสามารถเดินแกะได้มากถึง %2$@ ตัว - หนึ่งตัวสำหรับแต่ละบุคคลที่คุณตั้งใจจะเขียนถึง
tr: %1$@ şu anda meşgul. Çayırı genişletin ve aynı anda %2$@ adede kadar koç yürüyebilir - yazmaya devam ettiğiniz her kişi için bir tane.
uk: %1$@ зараз зайнятий. Розшир пасовище, і до %2$@ баранів зможуть іти одночасно — по одному для кожного, кому ти хочеш написати.
vi: %1$@ hiện đang bận. Mở rộng Đồng cỏ và tối đa %2$@ ram có thể đi bộ cùng một lúc - một con cho mỗi người mà bạn muốn viết thư.
zh_hans: %1$@ 现在正忙。扩大牧场，最多 %2$@ 只公羊可以同时行走——每只你想要写信的人。
zh_hk: %1$@ 現在正忙。擴大牧場，最多 %2$@ 隻公羊可以同時行走－每隻你想寫信的人。
